{
  "@context": "http:\/\/schema.org",
  "@type": "Recipe",
  "image": "https:\/\/img.chefkoch-cdn.de\/rezepte\/2708511423773201\/bilder\/1328960\/crop-960x540\/brioche-burger-bun.jpg",
  "recipeCategory": "Hauptmahlzeit",
  "recipeIngredient": [
    "200 ml Wasser , warmes",
    "4 EL Milch",
    "1 Würfel Hefe , frisch",
    "35 g Zucker",
    "8 g Salz",
    "80 g Butter , weiche",
    "500 g Weizenmehl Type 550",
    "1 Ei(er)",
    "Mehl für die Arbeitsfläche und die Hände",
    "1 Ei(er)",
    "2 EL Milch",
    "2 EL Wasser",
    "Sesam"
  ],
  "name": "Brioche Burger Bun",
  "description": "Brioche Burger Bun - à la BBQ Pit, für 10 Stück. Über 156 Bewertungen und für super befunden. Mit ► Portionsrechner ► Kochbuch ► Video-Tipps!",
  "recipeInstructions": [
    "Das warme Wasser und die Milch in eine Schüssel geben, den Zucker untermischen und den Hefewürfel hineinbröseln. 5 Minuten stehen lassen. Bitte keine Trockenhefe verwenden, damit gehen die Buns nicht so schön auf und werden nicht so fluffig.",
    "Dann Mehl, Salz, ein Ei und die weiche Butter dazugeben und alles zu einem geschmeidigen Teig verkneten, entweder mit den Händen oder mit der Küchenmaschine. Den Teig abgedeckt an einem warmen Ort etwa 1 Stunde gehen lassen. Er muss sein Volumen deutlich vergrößern.",
    "Dann aus dem Teig Buns formen. Ca. 90 Gramm Teig pro Bun in den bemehlten Handinnenflächen zu einer gleichmäßigen runden Kugel rollen und diese dann auf einem mit Backpapier belegten Backblech zu einer flachen Scheibe mit 8 – 9 cm Durchmesser pressen. Das ergibt 10 Buns. Die Teiglinge müssen jetzt nochmal eine Stunde gehen. Das ist besonders wichtig, denn sonst bekommt man keine fluffigen Buns.",
    "Ein Ei mit 2 EL Wasser und 2 EL Milch verquirlen und die Buns nach der Gehzeit damit bestreichen und mit Sesam bestreuen.",
    "Die Buns im auf 200 Grad Ober-\/Unterhitze vorgeheizten Backofen etwa 16 - 20 Minuten backen, bis die Oberfläche goldbraun ist. Aus dem Ofen holen und auf einem Gitterost auskühlen lassen."
  ],
  "author": {
    "@type": "Person",
    "name": "schanionkel"
  },
  "publisher": {
    "@type": "Organization",
    "name": "Chefkoch.de"
  },
  "datePublished": "2015-03-11",
  "prepTime": "PT0H30M0S",
  "cookTime": "PT0H20M0S",
  "totalTime": "PT2H50M0S",
  "recipeYield": 1,
  "aggregateRating": {
    "@type": "AggregateRating",
    "ratingCount": 156,
    "ratingValue": 4.73,
    "reviewCount": 126,
    "worstRating": 0,
    "bestRating": 5
  },
  "nutrition": {
    "@type": "NutritionInformation",
    "servingSize": "1",
    "calories": "2926 kcal",
    "proteinContent": "81,96g",
    "fatContent": "95,26g",
    "carbohydrateContent": "426,35g"
  },
  "keywords": "",
  "reviews": [
    {
      "@type": "Review",
      "reviewBody": "Die Brötchen sind super aufgegangen und total lecker werde nie mehr Burger Brötchen kaufen 5 Sterne",
      "datePublished": "2021-04-13",
      "author": {
        "@type": "Person",
        "name": "Lissl"
      }
    },
    {
      "@type": "Review",
      "reviewBody": "Total leckeres Rezept! Schon mehrfach gemacht! Mein Problem ist aber, dass die nie aufgehen im Backofen. Ich mache es genau wie im Rezept beschrieben und der Teig verdreifacht auch sein Volumen, aber sobald ich sie portioniert habe gehen sie nicht mehr auf und auch im Ofen nur minimal... Das ist wirklich schade. Ich mache sie trotzdem, weil sie sehr lecker sind, aber ich würde mich schon freuen, wenn sie auch richtig fluffig würden. Kann jemand helfen?",
      "datePublished": "2021-04-02",
      "author": {
        "@type": "Person",
        "name": "MaxC87"
      }
    },
    {
      "@type": "Review",
      "reviewBody": "Richtig geile Buns. Auch für Leute die sonst nicht viel backen einfach zu machen...gelingen immer",
      "datePublished": "2021-03-30",
      "author": {
        "@type": "Person",
        "name": "sascha0680"
      }
    },
    {
      "@type": "Review",
      "reviewBody": "Wirklich sehr lecker Deine Buns! Total fluffig! Ich habe sie schon öfter gemacht. Sie gelingen immer! Die 90 Gramm passen von der Größe her perfekt zum Burger! Habe sie auch schon als 30 Gramm Buns fürs Raclette gemacht! Die Kids haben sich drauf gestürzt!!! Das Rezept war wirklich ein Glücksgriff!!!",
      "datePublished": "2021-03-26",
      "author": {
        "@type": "Person",
        "name": "teufelsküche25"
      }
    },
    {
      "@type": "Review",
      "reviewBody": "Machen die Buns schon ewig und sie klappten immer super, die letzten beiden Male sind sie auf dem Blech aufgegangen und im Ofen dann zu Fladen geworden. Hat jemand einen Tipp, was schief gelaufen ist????",
      "datePublished": "2021-03-13",
      "author": {
        "@type": "Person",
        "name": "svenjabe"
      }
    }
  ],
  "tool": [],
  "url": "https:\/\/www.chefkoch.de\/rezepte\/2708511423773201\/Brioche-Burger-Bun.html?utm_medium=sharing",
  "dateModified": "2023-08-09T10:13:40+0000",
  "dateCreated": "2021-04-17T11:37:50+0000",
  "id": "2298",
  "printImage": true,
  "imageUrl": "\/apps\/cookbook\/webapp\/recipes\/2298\/image?size=full"
}
